/* No comment provided by engineer. */
"Package for Submission" = "Pakk til innsending";

/* No comment provided by engineer. */
"Send to Device" = "Send to Device";

/* No comment provided by engineer. */
"Translator" = "Oversetter";

